[
  "omnisearch",
  "obsidian-doubleshift",
  "recent-files-obsidian",
  "settings-search",
  "calendar",
  "templater-obsidian",
  "obsidian-book-search-plugin",
  "smart-composer",
  "tars",
  "better-word-count",
  "table-editor-obsidian"
]