[
  "omnisearch",
  "obsidian-doubleshift",
  "settings-search",
  "calendar",
  "templater-obsidian",
  "obsidian-book-search-plugin",
  "smart-composer",
  "better-word-count",
  "table-editor-obsidian",
  "code-styler",
  "ninja-cursor",
  "obsidian-advanced-uri",
  "handwritten-notes",
  "chem"
]